/* Localized versions of Info.plist keys */

CFBundleName = "SingerAudio";
CFBundleShortVersionString = "SingerAudio version 1.0.0d1";
CFBundleGetInfoString = "SingerAudio version 1.0.0d1, Copyright (c) 2008 __MyCompanyName__";
NSHumanReadableCopyright = "Copyright (c) 2008 __MyCompanyName__";
